[
  "obsidian-smarter-md-hotkeys",
  "obsidian-style-settings",
  "obsidian-plaintext",
  "execute-code",
  "tag-wrangler",
  "obsidian-latex-suite",
  "obsidian-spaced-repetition",
  "obsidian-outliner",
  "obsidian-sort-and-permute-lines",
  "no-dupe-leaves",
  "obsidian-admonition",
  "colored-text",
  "customizable-menu",
  "oz-clear-unused-images",
  "terminal"
]