[
  "obsidian-smarter-md-hotkeys",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "terminal",
  "obsidian-style-settings",
  "obsidian-plaintext",
  "execute-code",
  "tag-wrangler",
  "obsidian-latex-suite",
  "obsidian-spaced-repetition",
  "obsidian-outliner",
  "obsidian-sort-and-permute-lines",
  "obsidian-emoji-toolbar",
  "no-dupe-leaves",
  "obsidian-admonition",
  "obsidian-extract-pdf-highlights",
  "avatar",
  "colored-text",
  "customizable-menu",
  "oz-clear-unused-images"
]